<?php
$lang['Ihavereceived']='Я получил новую ссылку.'; 
$lang['Ihavenew']='Я получил новый обзор.'; 
$lang['Ihavean']='У меня есть предстоящее бронирование.'; 
$lang['Youcandisable']='Вы можете отключить в них в любое время'; 
$lang['Iwantto']='Я хочу, чтобы получить'; 
$lang['Ireceivea']='Я получаю запрос на бронирование'; 
$lang['Youcanaddand']='Вы можете добавлять и проверять телефонные номера на свой счет из секции редактирования профиля.'; 
$lang['Appliesto']='Относится как к Текст.сообщ & ВСПЛЫВАЮЩЕЕ УВЕДОМЛЕНИЕ'; 
$lang['Notifymewhen']='Уведомлять меня, когда'; 
$lang['Receivemobile']='Получать мобильные обновления по обычной SMS текстовых сообщений.'; 
$lang['MobilePhone']='Мобильный телефон'; 
$lang['MobileNotification']='Мобильный уведомляющий / Текстовые сообщения'; 
$lang['InviteFriendspage']='Пригласить друзей пользователя'; 
$lang['Settings']='настройки'; 
$lang['Security']='безопасность'; 
$lang['Privacy']='Конфиденциальность';  ?>